Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuman_tulokset_-_kiitos_osallistujille.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuman tulokset – kiitos osallistujille
smn: Säminuorâi taaiđâtábáhtus puátuseh – takkâ uásálisteid

source: Saamelaisnuorten taidetapahtuma järjestettiin 14.-15.9.2022 Inarissa.
smn: Säminuorâi taaiđâtábáhtus uárnejui 14.-15.9.2022 Anarist.

source: Tapahtumassa nähtiin 17 esitystä kolmella saamen kielellä.
smn: Tábáhtusâst mij ooinijm 17 oovdânpyehtimid kuulmâ sierâ sämikielân.

source: Järjestäjät kiittävät järjestelyihin osallistuneita, tuomareita ja juontajia sekä kaikkia tapahtumaan osallistuneita.
smn: Uárnejeijeeh kijtteh orniistâlmáid uásálisteid, tuámárijd já jođetteijeid sehe puohâid, kiäh uásálistii tábáhtusân.

source: Tapahtumassa oli kolme lajia: musiikki, runous sekä kirjallinen runous ja musiikki.
smn: Tábáhtusâst lijjii kulmâ šlaajâ: muusik, tivtâstem sehe kirjálâš tivtâstem já muusik.

source: Tapahtumassa oli myös kolme ikäluokkaa: alle 10-vuotiaat, alle 16-vuotiaat ja 16–20-vuotiaat.
smn: Tábáhtusâst lijjii meid kulmâ aheluoka: vuálá 10-ihásiih, vuálá 16-ihásiih já 16–20-ihásiih.

source: Jokaisesta lajista ja sarjasta palkittiin tuomariston valitsemat esitykset.
smn: Jyehi šlaajâst já rááiđust palhâšii tuámárij valjim oovdânpyehtimijd.

source: Valitettavasti kirjallisten teosten tuloksia ei pystytty vielä julkistamaan ja tiedotamme tuloksista mahdollisimman pian.
smn: Vaidâlitteht kirjálij tuojij puátusijd mij ep paste vala almostittiđ já tieđettep puátusijn nuuvt jotelávt ko máhđulâš.

source: Palkittujen esitysten tekijät pääsevät sijoituksensa mukaan valitsemaan 50–200 euron palkkion Duodji Shopista tai Siida Shopista.
smn: Palhâšum oovdânpyehtimij rähteeh peesih jieijâs saje mield valjiđ 50–200 euro palhâšume Duodji Shopist tâi Siida Shopist.

source: Järjestäjät ovat yhteydessä palkittuihin ensi viikon aikana.
smn: Uárnejeijeeh láá ohtâvuođâst palhâšum ulmuid puáttee oho ääigi.

source: Saamelaisnuorten taidetapahtumassa palkitut esitykset
smn: Säminuorâi taaiđâtábáhtusâst palhâšum oovdânpyehtimeh

source: Alle 10-vuotiaat
smn: Vuálá 10-ihásiih

source: Musiikki
smn: Muusik

source: Suga suga su Utsjoelta
smn: Suga suga su Ucjuuvâst

source: Vulge go ohcat Karigasniemeltä
smn: Vulge go ohcat Kärigâsnjaargâst

source: Árvedávgi Karigasniemeltä
smn: Árvedávgi Kärigâsnjaargâst

source: Runous
smn: Tivtâstem

source: Soorkõõzz tueʹlesveärr Sevettijärveltä
smn: Soorkõõzz tueʹlesveärr Čevetjäävrist

source: Alle 16-vuotiaat
smn: Vuálá 16-ihásiih

source: Goaskinvieljja ja Vuolgge mu mielde Bassivárrái Ivalosta
smn: Goaskinvieljja já Vuolgge mu mielde Bassivárrái Avelist

source: Sevettijärveltä
smn: Čevetjäävrist

source: Dovdameahtumii Utsjoelta
smn: Dovdameahtumii Ucjuuvâst

source: Kunniamaininnat
smn: Kunneemainâšumeh

source: Čáži lávlla, Mikkel Korhonen Rovaniemeltä
smn: Čáži lávlla, Mikkel Korhonen Ruávinjaargâst

source: Vuoibme-luohti Vuotsosta
smn: Vuoibme-luohti Vuáčust

source: Äigi lii kullum , Emma Gahmberg Ivalosta
smn: Äigi lij kullum, Emma Gahmberg Avelist

source: Guovssahasaid lávlu Hetasta
smn: Guovssahasaid lávlu Hettaast

source: Mu ruoktu lea mu váimmus Karesuvannosta
smn: Mu ruoktu lea mu váimmus Käresavonist

source: Kunniamaininta Eanodaga rievssahat Hetasta
smn: Kunneemainâšume Eanodaga rievssahat Hettaast

source: 16-20-vuotiaat
smn: 16-20-ihásiih

source: Sealggát Beaivvášii – Ado (sámegielat cover), Jesse Ruokolainen Utsjoelta
smn: Sealggát Beaivvášii – Ado (sámegielat cover), Jesse Ruokolainen Ucjuuvâst

source: Lisätietoja: Anni-Sofia Niittyvuopio anni-sofia.
smn: Lasetiäđuh: Anni-Sofia Niittyvuopio anni-sofia.
